[
  "table-editor-obsidian",
  "obsidian-icon-shortcodes",
  "homepage",
  "obsidian-plugin-toc",
  "obsidian-kanban",
  "settings-search",
  "obsidian-link-converter",
  "calendar",
  "dataview",
  "periodic-notes",
  "obsidian-plugin-prettier",
  "open-vscode",
  "oz-clear-unused-images"
]